Repository: alcaann/OpenFaceWeb
Catalog: openface-web/src/locales/*/messages.po
Languages: no

source: Connect
no: Koble til

source: Connection Settings
no: Tilkoblingsinnstillinger

source: Disconnect
no: Koble fra

source: Emotion detection and gaze tracking with OpenFace-3.0
no: Følelsesgjenkjenning og blikksporing med OpenFace-3.0

source: Internals
no: Interndetaljer

source: OpenFace Pipeline Internals
no: OpenFace Pipeline Interndetaljer

source: Overview
no: Oversikt

source: Pause Animation
no: Pause Animasjon

source: Play Animation
no: Spill Animasjon

source: Real-time Facial Analysis
no: Sanntids Ansiktsanalyse

source: Reset
no: Tilbakestill

source: Understanding the data flow through the facial analysis pipeline
no: Forstå datastrømmen gjennom ansiktsanalysepipeline
